"PHONE_TITLE" = "Telepon";
"CALLS_LABEL" = "Panggilan";
"CALL_FORWARDING" = "Penerusan Panggilan";
"SHOW_CALLER_ID" = "Tunjukkan ID Penelepon Saya";

"Loading" = "Memuat…";
"Reverted" = "Teralihkan";
"Saving" = "Menyimpan…";
"FAILED" = "Gagal";
"SUCCESS" = "Berhasil";
"ERROR" = "Ada Kesalahan";
"DISMISS" = "Tutup";

"Calls" = "Panggilan";
"International Assist" = "Bantuan Internasional";
"Phone" = "Telepon";
"Show My Caller ID" = "Tunjukkan ID Penelepon Saya";

"SETTING_SAVE_ERROR" = "Tidak dapat menyimpan pengaturan %@.";
"kCTSettingTypeCallForwarding" = "penerusan panggilan";
"kCTSettingTypeCallWaiting" = "nadasela";
"kCTSettingTypeCallingLineIdRestriction" = "ID Penelepon";
"kCTSettingTypeSIMLock" = "PIN SIM";
"kCTSettingTypePIN" = "PIN";

"OFF" = "Mati";
"ON" = "Menyala";

"Network Selection" = "Pilihan Jaringan";
"SIM PIN" = "PIN SIM";

"Call Forwarding" = "Penerusan Panggilan";
"Call Waiting" = "Nadasela";
"Network" = "Jaringan";
"SIM Applications" = "Aplikasi SIM";
"TTY" = "TTY";

"Automatic" = "Otomatis";

"Save" = "Simpan";
"Cancel" = "Batalkan";
"Done" = "Selesai";
"OK" = "OKE";

"ENTER_PASSWORD_FOR_LOCK" = "Masukkan PIN untuk kunci SIM. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "Masukkan PIN untuk buka SIM. %@";

"Current Password" = "Kata Sandi Saat Ini";
"New Password" = "Kata Sandi Baru";
"Confirm New Password" = "Konfirmasi Kata Sandi Baru";

"ATTEMPT_REMAINING" = "%@ usaha lagi.";
"ATTEMPTS_REMAINING" = "%@ usaha lagi.";

"COULD_NOT_LOCK" = "Tidak dapat mengunci SIM. %@";
"COULD_NOT_UNLOCK" = "Tidak dapat membuka kunci SIM. %@";
"Could not change PIN" = "Tidak dapat mengubah PIN. %@";
"CHANGE_PIN" = "Ubah PIN";
"Error: Passwords do not match" = "Kesalahan: Kata sandi tidak cocok";

"ENABLE_TTY" = "Apakah Anda ingin menggunakan fitur TTY untuk panggilan ini?";
"DISABLE_TTY" = "Apakah Anda ingin mematikan fitur TTY untuk panggilan ini?";

"Yes" = "Ya";
"No" = "Tidak";

"PHONE" = "Nomor Saya: %@";

"MY_NUMBER" = "Nomor Saya";
"UNKNOWN_NUMBER" = "Tidak Dikenal";
"MY_NUMBER_PLACEHOLDER" = "Nomor";
"SAVE_MY_NUMBER" = "Simpan|Batalkan";
"CANCEL_MY_NUMBER" = "Batal|Simpan";

"SHOW" = "Tunjukkan";
"HIDE" = "Sembunyikan";
"NETWORK" = "Default";

"Change Voicemail Password" = "Ubah Kata Sandi Pesan Suara";
"PASSWORD" = "Kata Sandi";
"OLD_PASSWORD_PROMPT" = "Masukkan kata sandi pesan suara saat ini";
"NEW_PASSWORD_PROMPT" = "Masukkan kata sandi pesan suara yang baru";
"NEW_PASSWORD_REENTRY_PROMPT" = "Masukkan kembali kata sandi pesan suara yang baru";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Kata sandi tidak cocok. Coba lagi.";
"SAVING_PASSWORD_PROMPT" = "Menyimpan Kata Sandi…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Pesan Suara Tidak Tersedia\nCoba lagi nanti.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Kesalahan pada Pesan Suara\nTidak dapat mengubah kata sandi pada saat ini.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Kata Sandi Tersimpan";

"DIAL_ASSIST_HELP" = "Bantuan Internasional menambahkan prefiks internasional yang benar ke nomor telepon secara otomatis ketika panggilan dilakukan dari luar negeri.";

"Contacts" = "Kontak";
"Sort Order" = "Atur Urutan";
"Display Order" = "Urutan Tampilan";
"FIRST" = "Depan, Belakang";
"LAST" = "Belakang, Depan";

"CARRIER" = "Operator";
"CARRIER_SERVICES" = "Layanan %@";

"PIN" = "PIN";
"CURRENT_PIN" = "PIN Saat Ini";
"NEW_PIN" = "PIN Baru";
"CONFIRM_NEW_PIN" = "Konfirmasi PIN Baru";
"Error: PINs do not match" = "Kesalahan: PIN tidak cocok";

"FORWARD_ALL" = "Semua";
"FORWARD_CUSTOM" = "Khusus";
"FORWARD_TO" = "Teruskan ke";
"FORWARDING_TO" = "Meneruskan Ke";
"NO_ANSWER" = "Tanpa Jawaban";
"BUSY" = "Sibuk";
"UNREACHABLE" = "Tidak dapat dijangkau";

"CALL_FORWARD_ERROR_TITLE" = "Penerusan Panggilan";
"CALL_FORWARD_ERROR_MESSAGE" = "Beberapa pengaturan penerusan panggilan tidak dapat diubah";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Nomor telepon tidak dapat disimpan.";
